const CategoriesList=[
    {
        id:1,
        name:'Έπιπλα'
    },
    {
        id:2,
        name:'Ζωγραφική & Τέχνη'
    },
    {
        id:3,
        name:'Μικροαντικείμενα & Διακοσμητικά'
    },
    {
        id:4,
        name:'Κοσμήματα & Ρολόγια'
    },
    {
        id:5,
        name:'Μεταλλικά Αντικείμενα'
    },
    {
        id:6,
        name:'Αντίκες από Κεραμικά & Γυαλί'
    },
    {
        id:7,
        name:'Χειροποίητες Αντίκες'
    },
    {
        id:8,
        name:'Συλλογές & Μνημεία'
    },
    {
        id:9,
        name:'Αντίκες Ρούχων & Υφασμάτων'
    },
    {
        id:10,
        name:'Αναμνηστικά & Σπάνια Αντικείμενα'
    },
    {
        id:11,
        name:'Αντίκες Οικιακών Σκευών'
    },
    {
        id:12,
        name:'Βιβλία & Χάρτες'
    },
    {
        id:13,
        name:'Αρχαιολογικά Αντικείμενα'
    },
    {
        id:14,
        name:'Αντίκες Σαπούνι & Κεριά'
    },


]